<?php get_header();?>
<section>
    <div class="policy-header-page">
      <div class="header-section">
      </div>
  </section>
  <section>
    <div class="privacy-content">
        <div class="container">
            <div class="privacy-title">
                <div class="container">
                    <h1>当社の個人情報に関する取扱いについて <br>
                    （当社の個人情報保護に関する基本方針）
                    </h1>
                    <p>
                    &nbsp;&nbsp;&nbsp;当社は、個人情報保護の重要性に鑑み、また、保険業に対する社会の信頼をより向上させるため、個人情報の>
                    保護に関する法律（個人情報保護法）その他の関連法令・ガイドラインを遵守して、個人情報を適正に
                    取扱うとともに、安全管理について適切な措置を講じます
                        <p>
                    &nbsp;&nbsp;&nbsp;当社は、個人情報の取扱いが適正に行われるように従業者への教育・指導を徹底し、適正な取扱いが行われるよう
                    取り組んでまいります。また、個人情報の取扱いに関する苦情・相談に迅速に対応し、当社の個人情報の
                    取扱い及び安全管理に係る適切な措置については、適宜見直し改善いたします。


                    </p>
                </div>
            </div>
        </div>

      <div class="container">
        <!-- <hr> -->
        <div class="privacy-body-content">
          <!-- <div class="title-body">
            <p>勧誘方針</p>
          </div> -->
          <div class="title-body-content">
            <div class="container">
                 <p>
                    <span class="indent">（</span>１）個人情報の取得  <br>
                     <span class="outdent">当 </span>社は、十分な安全管理措置を講じたうえで、業務上必要な範囲で、適法かつ公正な手段により個人情報を取得します。
                </p>
                <p>
                     <span class="indent">（</span>２）個人情報の利用目的  <br>
                     <span class="outdent">当 </span>社は、東京海上日動火災保険株式会社および東京海上日動あんしん生命保険株式会社より保険業務の委託を受けて、取得した個人情報を、損害保険、生命保険およびこれらに付帯・関連するサービスの提供等の各社の業務の遂行に必要な範囲内で利用します。その他の目的に利用することはありません。
                </p>
                <p>
                    <span class="outdent">上 </span>記の利用目的の変更は、相当の関連性を有すると合理的に認められる範囲においてのみ行い、変更する場合には、その内容をご本人に対し、原則として書面等により通知し、またはホームページ（ＵＲＬ）等により公表します。
                </p>
                <p>
                    <span class="outdent">当</span>社に対し保険募集業務の委託を行う保険会社の利用目的は、以下のホームページに掲載してあります。<br>
                    <span class="outdent">東</span>京海上日動火災保険株式会社　<a href="http://www.tokiomarine-nichido.co.jp/" target="_blank">（http://www.tokiomarine-nichido.co.jp/） </a>  <br>
                    <span class="outdent">東</span>京海上日動あんしん生命保険株式会社 <a href="http://www.tmn-anshin.co.jp/" target="_blank">（http://www.tmn-anshin.co.jp/） </a>
                </p>
                <p>
                    <span class="indent">（</span>３）個人データの安全管理措置 <br>
                    <span class="outdent">当</span>社は、取扱う個人データの漏えい、滅失またはき損の防止その他の個人データの安全管理のため、安全管理に関する取扱規程等の整備および実施体制の整備等、十分なセキュリティ対策を講じるとともに、正確性・最新性を確保するために必要かつ適切な措置を講じ、万が一、問題等が発生した場合は、速やかに適切な是正対策をします。
                </p>
               <p>
                    <span class="indent">（<span>４）個人データの第三者への提供および第三者からの取得について  <br>
                　      当社は、個人データを第三者に提供するにあたり、以下の場合を除き、ご本人の同意なく第三者に個人データを提供しません。<br>
                        ① 法令に基づく場合 <br>
                        ② 人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき <br>
                        ③ 公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき <br>
                        ④ 国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき
                </p>
                <p>
                        また、個人データを第三者に提供したとき、あるいは第三者から取得したとき、提供・取得経緯等確認 <br>
                        を行うとともに、提供先・提供者の氏名等、法令で定める事項を記録し、保管します。
                </p>
                <p>
                      <span class="indent">（<span>５）センシティブ情報の取扱い <br>
　                      当社は、要配慮個人情報（人種、信条、社会的身分、病歴、前科・前歴、犯罪被害情報などをいいます）ならびに労働組合への加盟、門地および本籍地、保健医療および性生活に関する情報（「センシティブ情報」といいます）を、個人情報保護法その他の法令、ガイドラインに規定する場合を除くほか、取得、利用または第三者提供しません。
                </p>
                <p>
                     <span class="indent">（<span>６）当社に対するご照会 <br>
　                     下記お問い合わせ窓口にお問い合わせください。また保険事故に関するご照会については、下記お問い合わせ窓口のほか、保険証券に記載の事故相談窓口にお問い合わせください。<br>
                        ご照会者がご本人であることをご確認させていただいたうえで、対応させていただきますので、あらかじめご了承願います。
                </p>
                <p>
                    【お問い合わせ窓口】<br>
所在地：東京都港区西新橋2-4-3 <br>　　　　プロス西新橋ビル709 <br>名称：株式会社ALIVE D　代表取締役　井村弾<br>
電子メールアドレス：info@alive-d.co.jp <br>ホームページアドレス：http://alive-d.co.jp</p>
                    
            </div>

          </div>
        </div>
      </div>

    </div>
  </section>
  <?php get_footer();?>
